[
  "dataview",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "waypoint",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "folder-notes",
  "obsidian-meta-bind-plugin",
  "rsync",
  "obsidian-full-calendar",
  "cm-editor-syntax-highlight-obsidian"
]